[
 {
   "id": 1,
   "type": "spreekuur",
   "spreker": "Devon Kattenhorn",
   "titel": "Sunday",
   "datum": "21/09/2022",
   "starttijd": "18:09",
   "duur": 30,
   "locatie": 2012,
   "omschrijving": "Duis bibendum. Morbi non quam nec dui luctus rutrum. Nulla tellus."
 },
 {
   "id": 2,
   "type": "presentatie",
   "spreker": "Hadrian Vlasov",
   "titel": "Hungry for Change",
   "datum": "29/11/2021",
   "starttijd": "22:28",
   "duur": 34,
   "locatie": 1972,
   "omschrijving": "Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.\n\nFusce consequat. Nulla nisl. Nunc nisl."
 },
 {
   "id": 3,
   "type": "presentatie",
   "spreker": "Lamond Grenkov",
   "titel": "At Play in the Fields of the Lord",
   "datum": "05/12/2021",
   "starttijd": "21:05",
   "duur": 57,
   "locatie": 2009,
   "omschrijving": "Sed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus.\n\nPellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus.\n\nCum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus."
 },
 {
   "id": 4,
   "type": "spreekuur",
   "spreker": "Carlen Densumbe",
   "titel": "Planet 51",
   "datum": "25/10/2022",
   "starttijd": "14:21",
   "duur": 33,
   "locatie": 1988,
   "omschrijving": "Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros.\n\nVestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat.\n\nIn congue. Etiam justo. Etiam pretium iaculis justo."
 },
 {
   "id": 5,
   "type": "presentatie",
   "spreker": "Janice Lattie",
   "titel": "Conspirators of Pleasure (Spiklenci slasti)",
   "datum": "21/12/2021",
   "starttijd": "15:23",
   "duur": 53,
   "locatie": 2009,
   "omschrijving": "In hac habitasse platea dictumst. Etiam faucibus cursus urna. Ut tellus."
 }
]
